
[
    {
      "id": 1,
      "image":"/deney/yumurta.jpg",
      "title": "Şişedeki yumurta",
      "description": "Şişenin yumurtayı nasıl hüp diye yuttuğunu gördünüz, değil mi? Bu deney, çocuklara hava basıncı kavramını öğretmek için ideal. Açıklaması ise aşağıdaki şekilde.\n Şişenin içinde yanan alev, havayı ısıtıyor. Şişenin içerisinde ateşin yanmasını sağlayacak kadar oksijen kalmayınca mum mecburen sönüyor ve şişe soğumaya başlıyor. Bu sebeple şişenin içerisindeki hava basıncı azalıyor. Hava basıncının azalması da şişenin tıpkı bir süpürge gibi vakum uygulamasını sağlıyor, bu sebeple yumurta şişenin içine giriveriyor!\n Yumurtayı çıkarmak için de bu yöntemin tam tersini izlemeniz gerekiyor, yani şişenin içerisindeki hava basıncını artırmak. Bunu yapmak için şişeye mümkün olduğunca fazla hava girmeli, bunu yapmanın en pratik yolu ise şişeye üflemek. Sert bir nefes vererek havanın yumurtayı dışarı çıkardığını görebilirsiniz – fakat dikkat edin, bunu yapmak biraz zorlayabilir!\n Eğer deneyi daha da ilgi çekici bir hâle getirmek istiyorsanız kartonlar, süsleme kağıtları kullanarak şişenizi bir “Canavar” yapabilirsiniz. Şişeyi dilediğiniz gibi kişiselleştirmenizin ardından yumurta yiyen canavar şişeniz hazır!\n Bu deneyin kesinlikle bir yetişkin gözetimi altında yapılması çok önemli, çünkü ateş içeren deneyler küçük çocuklar için tehlikeli olabilir. Yumurtanın şişeye rahat bir şekilde girebilmesini sağlayıp parçalanmasını önlemek için deneye başlamadan önce şişenin ağzını biraz ıslatmanızı öneririz.",
      "requirements": {
        "items": [  
          "Bir cam şişe",
          "Haşlanmış yumurta",
          "Ufak bir kağıt parçası veya pasta mumu",
          "Kağıt parçasını veya mumu yakabilmek için kibrit veya çakmak"
        ]
      },
      "role": {
        "items": [
          "Öncelikle şişenizin kapağını açın.",
          "Kağıt parçasını yakın ve şişenin içine atın. Mum kullanmak isterseniz de mumu yakıp yumurtanın üzerine sokun.",
          "Yumurtayı, şişenin ağzına yerleştirin. Eğer mum kullandıysanız yanan mumun şişeye girdiğinden, yumurtanın de şişenin hava akımını kapattığından emin olun.",
          "Biraz bekleyin ve şişenin yumurtayı nasıl içine çektiğini görün!"
        ]
      }
    },

    {
      "id": 2,
      "image":"/deney/murekkep.jpg",
      "title": "Görünmez mürekkep",
      "description": "Böyle bir sihirli mürekkebi üretebilmemizin ardında yatan sır, limon suyunun içerisindeki karbon molekülleri. Oda sıcaklığında tamamen renksiz olan bu moleküller, biraz ısıyla karşılaştığında renk alıyor ve görünmezliğini kaybediyor.\n Esasında aynı moleküller sadece limon suyunda değil, aynı zamanda organik olan sirke, soğan suyu, bal, portakal suyunda da mevcut. Evde sahip olduğunuz malzemelere göre deneyinizi şekillendirebilirsiniz, karbon molekülleri yine aynı tepkiyi vererek sihirli mesajınızı ortaya çıkaracaktır!",
      "requirements": {
        "items": [
          "Limon (sirke, soğan suyu, portakal suyu vb. de olabilir)",
          "Su",
          "Bir kâse veya bardak",
          "Kulak çubuğu",
          "Beyaz kağıt",
          "Herhangi bir ısı kaynağı"
        ]
      },
      "role": {
        "items": [
          "Yarım limonun suyunu mürekkebi yapmak istediğiniz kabın içerisine sıkın. Birkaç damla suyla karıştırarak görünmez mürekkebinizi hazırlayın",
          "Kalem olarak kullanacağınız kulak çubuğunu mürekkebin içerisine daldırın, pamuğunu iyice ıslatın.",
          "Boş beyaz kağıdın üzerine istediğiniz şeyi yazın veya çizin.",
          "Kağıdı ocak, fön makinesi, hatta ışık gibi herhangi bir ısı kaynağına yaklaştırın.",
          "Kağıda yazdıklarınızın, çizdiklerinizin nasıl ortaya çıktığını görün!"
        ]
      }
    },

    {
      "id": 3,
      "image":"/deney/mikrop.jpg",
      "title": "Mikrop deneyi",
      "description": "Bu çocuk deneyinin sonunda karabiberin deterjanlı parmağınızdan hemen uzaklaştığını göreceksiniz. Bunun sebebi ise deterjanın formülü. Temizlik malzemeleri, suyun yüzey gerilimini kırdığı için karabiberin dağılmasını sağlıyor.\n Bu deneyi kullanarak çocuğunuza elini neden sabunla yıkaması gerektiğini anlatabilirsiniz, çünkü mikroplar da sabuna tıpkı karabiber gibi bir tepki vererek kaçacaktır.",
      "requirements": {
        "items": [
          "Geniş bir tabak",
          "Su",
          "Toz karabiber",
          "Bulaşık deterjanı"
        ]
      },
      "role": {
        "items": [
          "Suyu tabağın içerisine dökün.",
          "Su döktüğünüz tabağın içerisine yüzeyi kaplayacak kadar, eşit şekilde toz karabiber dökün.",
          "Parmağınızı suyun içine sokun ve karabiberin buna nasıl bir tepki gösterdiğini izleyin.",
          "Şimdi ise parmağınızı biraz bulaşık deterjanının içerisine batırın.",
          "Parmağınızı karabiberli suyun içerisine tekrar sokun – karabiberin tepkisi nasıl değişti?"
        ]
      }
    },
    {
      "id": 4,
      "image":"/deney/karton-bardak.jpg",      
      "title": "Sızmayan su",
      "description": "Oldukça basit olan ve evdeki malzemelerle yapabileceğiniz bu çocuk deneyi, yer çekiminin nasıl çalıştığını öğretmek için ideal.\n Bu deneyin sırrı, yer çekimi olarak da bilinen kütle çekim gücü. Nesneleri Dünya’nın merkezine çeken bu güç, günlük hayatta nesnelerin düşmesine sebep olan kuvvet olarak karşımıza çıkıyor. Kütle çekim kuvveti, hava direnci aynı olduğu sürece bütün nesnelerin aynı hızda yere düşmesini sağlıyor. Deneyin ilk aşamasında siz bardağı tutarken suyun aşağı doğru sızmasının sebebi bu güç. Kütle çekimi hem bardağı hem de suyu Dünya’nın merkezine doğru çekiyor, su da aşağı doğru gidebilmek için mecburen deliklerden sızıyor \n Deneyin sonraki aşamasında ise daha farklı bir sonuç gözlemliyoruz. Yer çekimi, yine hem bardağı hem de suyu çekiyor. Fakat bu sefer bardağı tutan bir güç olmadığı için suyla birlikte bardak da aşağı doğru düşüyor. Su, zaten bardakla birlikte düştüğü için bardaktan sızmasına gerek kalmıyor! \n Çocuklar için uygulayabileceğiniz bu basit deneyle birlikte çocuğunuza kütle çekim kuvvetini öğretebilir, hatta sonrasında ise bu kuvveti kütleye sahip olan bütün nesnelerin uyguladığını anlatabilirsiniz. ",
      "requirements": {
        "items": [
          "Karton bardak",
          "Su",
          "Karton bardağı delmek için delici bir madde (Ataş veya çivi olabilir)",
          "Bardaktaki suyun dökülmesi için bir kap"
        ]
      },
      "role": {
        "items": [
          "Karton bardağın iki tarafında ufak birer delik açın.",
          "Karton bardağı üst tarafından tutarken biraz su doldurun. Suyun açtığınız deliklerden doğru aktığını göreceksiniz",
          "Şimdi ise bardağı biraz daha üstte tutun ve delikleri iki parmağınızla kapatırken su doldurun.",
          "Bardağı tutmayı tamamen bırakın, bardak kabın içine düşsün. Bardak düşerken su sızmadığını göreceksiniz."
        ]
      }
    },
    {
      "id": 5,
      "image":"/deney/kagit.jpg",
      "title": "Islanmayan kağıt",
      "description": "Çocuklar, bu deneyin sonunda tuvalet kağıdının ıslanmamasına çok şaşırıyor! Bunun ardındaki sebep ise hava basıncı. Bardağın içerisindeki hava, suyun içerisindeyken dışarı çıkmaya çalıştığı için suyun içeri girmesine izin vermiyor. Bu sebeple tuvalet kağıdı da ıslanmıyor. \n Bu deneyi yaparken bardağı biraz eğerseniz yukarı doğru baloncuklar çıktığını fark edeceksiniz. Bu durumda içeri biraz su girecektir, fakat bardağın içinde yine de hava bulunacaktır. Çocuğunuzdan bu deneyi bardağı farklı açılarla suyun içine sokup çıkararak yapmasını isteyebilirsiniz. \n Bu deneyi ayrıca daha farklı bir şekilde yapmanız da mümkün! Bu sefer bardağımızı tuvalet kağıdı olmadan suyun içerisine sokuyoruz. Bardağı suyun içerisinde biraz eğik tuttuktan sonra yavaşça suyun dışarısına çıkarıyoruz – ama tamamını değil, sadece bir kısmını. Bardağın içerisinde biraz su kaldığını göreceksiniz! Çünkü bardağın içine tekrar girmek isteyen hava, bu suyu içeride tutuyor.",
      "requirements": {
        "items": [
          "Şeffaf, büyük bir kap",
          "Su",
          "Cam bardak",
          "Tuvalet kağıdı"
        ]
      },
      "role": {
        "items": [
          "3-4 parça tuvalet kağıdını hafifçe buruşturup bardağın içine sıkıştırın.",
          "Şeffaf kabın içerisini suyla doldurun.",
          "Bardağı ters çevirip dümdüz suyun içine sokun.",
          "Bardağı sudan yine dümdüz çıkarın ve tuvalet kağıdının ıslanıp ıslanmadığını kontrol edin."
        ]
      }
    },
    {
      "id": 6,
      "image":"/deney/kalem.jpg",
      "title": "Kırık Kalem",
      "description": "Bu deneyde kalemin kırılmış gibi görünme sebebi, ışığın kırılması. Su, ışığı kırarak içerisindeki nesneleri eğik bir şekilde görmemize sebep oluyor. Yağ, bu konuda sudan çok daha kuvvetli olduğu için daha güçlü bir etki yaratıyor. Hatta yağ kullanınca doğru açıdan bakarsanız kalemin kaybolduğunu bile görme şansınız var! \n Bu deneyi yaparken bardağa önce biraz yağ, sonra da su dökerek ne olacağını gözlemleyebilirsiniz. Böylece aynı zamanda yağın suyun üzerine nasıl çıktığını göreceksiniz. Kalemi yağ ve suyun içerisine koyarak ışığın nasıl farklı şekillerde kırıldığını, yağın ise özkütlesinden dolayı nasıl suyun üzerinde kaldığını görebilirsiniz. ",
      "requirements": {
        "items": [
          "Tercihen uzun olan bir bardak",
          "Kalem gibi ince ve uzun bir nesne",
          "Ayçiçek yağı / zeytinyağı veya su"
        ]
      },
      "role": {
        "items": [
          "Bardağınızın yarısını yağla veya suyla doldurun. Yağ, deneyi gösterebilmek açısından daha iyi olacaktır, fakat suyla da benzer bir sonucu gözlemleyebilirsiniz.",
          "Kaleminizi bardağın içine sokun.",
          "Kalemin nasıl kırık gözüktüğünü gözlemleyin. İsterseniz bardağı döndürüp farklı açılardan da izleyebilirsiniz."
        ]
      }
    }
]