
[
    {
      "id": 1,
      "image":"/haber/makineKitap.jpg",      
      "title": "“Üç Boyutlu Yazıcı: Defne’nin Mucize Makinesi” Raflarda",
      "author": "Eda Çiftci",
      "date": "2024-03-15",
      "content": "Defne’nin maceraları, çocuklara eğlenceli bir hikaye sunarken aynı zamanda 3D baskı teknolojisi hakkında bilgi veriyor ve onların yaratıcılıklarını, problem çözme yeteneklerini ve macera arayışlarını teşvik ediyor",
      "description": "Final Kültür Sanat Yayınları’nın sevilen “ilk okuma serisi” Okuyan Fil’in yeni kitabı, bilim, yaratıcılık ve teknolojiyi bir araya getiren “Üç Boyutlu Yazıcı: Defne’nin Mucize Makinesi” çocuklar için! Koç Üniversitesi Medya ve Görsel Sanatlar Bölümü Öğretim Görevlisi Ilgım Veryeri Alaca tarafından yazılan ve ulusal ve uluslararası pek çok ödüle layık görülen Uğur Altun tarafından resimlenen bu kitap, Defne’nin 3D baskının büyüleyici dünyasını keşfetmesini anlatıyor.\n Defne’nin maceraları, çocuklara eğlenceli bir hikaye sunarken aynı zamanda 3D baskı teknolojisi hakkında bilgi veriyor ve onların yaratıcılıklarını, problem çözme yeteneklerini ve macera arayışlarını teşvik ediyor.\n Kitap, hayal gücü ile teknolojinin buluştuğu bir dünyayı sunuyor. Defne ve dedesi, bir üç boyutlu yazıcı satın alır ve bu yeni oyuncaklarıyla neler yapabileceklerini keşfetmeye başlarlar. Defne’nin Mucize Makinesi, okurlara teknolojinin hayal güçlerini gerçekleştirmek için bir fırsat olduğunu hatırlatıyor.\n Kitap, üç boyutlu yazıcıların eğitimde, sanatta ve günlük hayatta nasıl kullanılabileceğini gösteriyor. Defne’nin maceraları, okuyuculara teknolojinin sadece bir araç olmadığını, aynı zamanda hayallerini gerçekleştirmek için bir fırsat olduğunu gösteriyor.\n “Üç Boyutlu Yazıcı: Defne’nin Mucize Makinesi”, STEM eğitimini eğlenceli ve anlaşılır bir şekilde tanıtırken, üç boyutlu baskının eğitim, sanat ve bilimdeki uygulamalarından da örnekler sunuyor.\n Kitap, her yaştan okuyucuya hitap ediyor ve onları kendi üç boyutlu düşlerini keşfetmeye teşvik ediyor."
    },
    
    {
      "id": 2,
      "image":"/haber/leonardo.jpg",      
      "title": "Leonardo da Vinci ile Sanat Yaşamı Üzerine “Hayali” Bir Röportaj",
      "author": "Adnan Altın",
      "date": "2023-02-25",
      "content": "Sanat tarihine yön veren dehaların arasında yer alan Leonardo da Vinci ile gerçekleştirilecek hayali bir röportaj, onun sanat yaşamının derinliklerine inmek ve zihinsel dünyasını keşfetmek için muhteşem bir fırsat sunar.",
      "description": "Röportajcı: Merhaba Leonardo, seninle röportaj yapmaktan çok heyecanlıyım. Sanatın hakkında konuşmak istiyoruz. Öncelikle, sanatla ilgilenmeye nasıl başladın?\n Leonardo da Vinci: Merhaba! Sanata olan ilgim aslında çocuk yaşlarımda başladı. Küçükken doğanın güzelliklerini keşfetmeyi ve onları çizmeyi seviyordum. Babamın atölyesinde çalışırken, resim yapmaya daha da çok ilgi duydum.\n Röportajcı: İlginç! Peki, senin için en önemli eserin hangisi ve neden?\n Leonardo da Vinci: Bu zor bir soru çünkü her eserimin benim için ayrı bir önemi var. Ancak, Mona Lisa belki de en tanınmış eserimdir. Onu yaparken yüz ifadesini ve detayları mükemmelleştirmeye çalıştım. Ayrıca, Son Akşam Yemeği tablosunu da çok önemsiyorum çünkü bu eserde dini bir hikayeyi yeniden yorumlamak benim için büyük bir deneyimdi.\n Röportajcı: Eserlerin gerçekten etkileyici. Sanatında hangi temaları en çok işlemeyi seviyorsun?\n Leonardo da Vinci: Doğa ve insanın doğası benim için her zaman ilham verici olmuştur. Anatomiyi incelemek ve insan figürünü gerçekçi bir şekilde resmetmek benim için önemlidir. Ayrıca, mitolojik ve dini temaları da işlemeyi seviyorum.\n Röportajcı: Sanatında hangi teknikleri en çok kullanıyorsun?\n Leonardo da Vinci: Benim için tekniklerin sınırları yoktur. Yağlı boya, suluboya, kalem ve kâğıt gibi farklı malzemelerle çalışmayı severim. Ayrıca, perspektif, ışık-gölge ve kompozisyon gibi resim tekniklerine de çok önem veririm.\n Röportajcı: Son olarak, genç sanatçılara ne gibi tavsiyelerin var?\n Leonardo da Vinci: Sanat yaparken asla durmayın ve her zaman keşfedin. Doğayı ve insanları gözlemleyin, çünkü onlardan çok şey öğrenebilirsiniz. Kendi tarzınızı bulun ve özgün olmaya çalışın. En önemlisi, tutkuyla yapın ve asla vazgeçmeyin.\n Röportajcı: Çok teşekkür ederim, Leonardo! Söylediklerin gerçekten ilham verici oldu.\n Leonardo da Vinci: Ben teşekkür ederim, keyifli bir sohbet oldu. Sanatla ilgili her zaman heyecan duyuyorum ve bu konuda konuşmak harika bir deneyimdi."

    },
    {
      "id": 3,
      "image":"/haber/uzayBitki.jpg",
      "title": "Uzayda Bitki Yetiştirmek: Geleceğin Tarımı!",
      "author": "Süleyman Akın",
      "date": "2023-02-20",
      "content": "Evet, yanlış duymadınız, uzayda bitki yetiştirmek! Bilim insanları, uzayda yaşamak için bir gün kendi yiyeceklerimizi yetiştirmenin önemli olduğunu düşünüyorlar.",
      "description": "Merhaba arkadaşlar! Bugün size uzayda bitki yetiştirmek hakkında heyecan verici bir şey anlatacağım. Evet, yanlış duymadınız, uzayda bitki yetiştirmek!\n Bilim insanları, uzayda yaşamak için bir gün kendi yiyeceklerimizi yetiştirmenin önemli olduğunu düşünüyorlar. Uzay gemilerinde ve farklı gezegenlerde bitkilerin büyüyebilmesi, astronotların daha uzun süre uzayda kalmasına ve uzun yolculuklara çıkmasına yardımcı olabilir.\n Peki, Nasıl Olacak Bu? \n Bilim insanları, uzay istasyonlarında ve gezegenlerde bitki yetiştirmek için özel odalar ve ekipmanlar tasarlıyorlar. Bu odalarda bitkiler, özel ışık ve suyla büyütülecek. Bu sayede bitkiler, uzaydaki zorlu koşullarda bile sağlıklı bir şekilde büyüyebilecek.Neden Önemli? \n Uzayda bitki yetiştirmenin neden önemli olduğunu merak ediyor musunuz? İşte bazı sebepler:\n Yiyecek Üretmek: Uzay yolculuklarında, yiyeceklerinizi yanınızda götürmek zor olabilir. Bu yüzden, astronotlar kendi yiyeceklerini yetiştirerek uzayda daha uzun süre kalabilirler.\n Oksijen Üretmek: Bitkiler, karbondioksiti oksijene dönüştürebilirler. Bu da uzay istasyonlarında ve gezegenlerde yaşayan insanlar için önemlidir çünkü oksijen nefes almamızı sağlar.\n Moral ve Psikoloji: Bitkilerin yeşillikleri ve kokuları, insanların ruh halini iyileştirebilir. Uzayda bitki yetiştirmek, astronotların daha mutlu ve sağlıklı hissetmelerine yardımcı olabilir.\n Sonuç \n Uzayda bitki yetiştirmek, geleceğin tarımı için heyecan verici bir adımdır. Belki bir gün, Mars veya Ay gibi gezegenlerde kendi bahçelerimizi bile görebiliriz! Bu süreçte bilim insanlarının çalışmalarını heyecanla izlemeye devam edeceğiz."
    },
    {
      "id": 4,
      "image":"/haber/paris.jpg",
      "title": "Paris’in Sanat Müzesi",
      "author": "Su Yılmaz",
      "date": "2022-02-15",
      "content": "Paris, dünya çapında sanatın ve kültürün başkenti olarak bilinir ve bu şehirde pek çok ünlü müze bulunmaktadır. Ancak, Musée d’Orsay, sadece Paris'in değil, dünyanın en etkileyici sanat müzelerinden biridir.",
      "description": "Paris, dünya çapında sanatın ve kültürün başkenti olarak bilinir ve bu şehirde pek çok ünlü müze bulunmaktadır. Ancak, Musée d’Orsay, sadece Paris'in değil, dünyanın en etkileyici sanat müzelerinden biridir. Bu eşsiz müze, 19. yüzyılın sonlarından 20. yüzyılın başlarına kadar olan dönemin sanatını kapsayan zengin bir koleksiyona ev sahipliği yapmasıyla ünlüdür. Müzenin muhteşem binası, Seine Nehri kıyısında yer alır ve içinde bulunan sanat eserleri, izleyicilere geçmişin büyüleyici dünyasına yolculuk yapma fırsatı sunar.Nerede?\n Musée d’Orsay, Paris'in muhteşem Seine Nehri kıyısında bulunur. Nehir kenarında gezinmek bile çok eğlenceli olabilir! \n Ne Var?\n Müzenin içinde bir sürü farklı şey var. Ressamların güzel tabloları, heykeller, eski mobilyalar ve hatta ilginç fotoğraflar bile var! Belki de burada en sevdiğiniz ressamların eserlerini görebilirsiniz!\n Nasıl Gezilir?\n Müze, gerçekten büyüleyici bir yer. Büyük pencerelerden gelen güneş ışığı, tablolara harika bir ışıltı katıyor. Ayrıca, burada bazen etkinlikler düzenleniyor, belki bir gün bir resim yapma atölyesine katılabilirsiniz!\n Sonuç\n Musée d’Orsay, Paris’teki en eğlenceli yerlerden biri! Buraya gitmek, sadece güzel resimler görmek değil, aynı zamanda sanatın büyülü dünyasını keşfetmek için harika bir fırsat. Belki de bir sonraki ziyaretinizde kendi resminizi yapabilirsiniz!"
    },

    {
      "id": 5,
      "image":"/haber/tırMobil.jpg",
      "title": "Mobil Müze Tırı",
      "author": "Bora Uzun",
      "date": "2024-02-10",
      "content": "Türkiye'yi Gezen Mobil Müze, 700 Bin Kişiye Çanakkale Ruhunu Taşıdı.Bu müze, Çanakkale Savaşları hakkında çok önemli bilgiler içeriyor!",
      "description": "Merhaba arkadaşlar! Bugün size Türkiye’de dolaşan bir mobil müzeden bahsedeceğim. Bu müze, Çanakkale Savaşları hakkında çok önemli bilgiler içeriyor!\n Nereden Geliyor?\n Bir müze tırı var ve bu tır Türkiye’yi dolaşıyor. Müze, Gelibolu Yarımadası'nda 109 yıl önce gerçekleşen Çanakkale Savaşları hakkında bilgi vermek için yola çıktı.\n Neler Var?\n Mobil müzede, savaşlardan kalan eşyalar ve belgeler sergileniyor. Bu eşyalar, o dönemde yaşananları anlatıyor. Müze, her gittiği yerde özellikle çocuklar ve gençler tarafından büyük ilgi görüyor.\n Neden Önemli?\n Çanakkale Savaşları, Türk tarihinde çok önemli bir dönemeçtir. Bu savaşta ecdadımız, vatanı için büyük fedakarlıklar yaptı. Mobil müze, bu ruhu yaşatmak ve gençlerimize bu önemli tarihi anlatmak için yola çıktı.\n Sonuç\n Mobil müze, Türkiye’nin dört bir yanındaki insanlara Çanakkale Savaşları'nın anlamını ve önemini aktarıyor. Bu sayede, tarihimizi daha iyi anlıyor ve geçmişimize daha yakından bağlanıyoruz."
    },
    {
      "id": 6,
      "image":"/haber/fare.jpg",
      "title": "Sevimli Farelerin Kahramanı Walt Disney",
      "author": "Emine Gümüş",
      "date": "2024-03-01",
      "content":" Walt Disney geçti bu dünyadan ve her adımında bambaşka bir dünya hediye etti bizlere… Şimdi hikâyeyi en başa sararak anlatmaya başlayacağım",
      "description": "Merhaba arkadaşlar! Bugün size, dünyanın en ünlü çizgi film yapımcılarından biri olan Walt Disney’in hikayesini anlatacağım. Hazır mısınız?\n Bir Farenin Arkadaşı: Mickey Mouse\n Walt Disney, 1901 yılında Chicago’da doğdu. Çocukluğunda hayvanları çok seviyordu ve zamanının çoğunu hayvanat bahçelerinde geçiriyordu. Bir gün, kilisede bir odada tek başına yaşayan bir fareyle tanıştı. Bu fare, Walt Disney'in en yakın arkadaşı oldu ve ona ilham verdi. İşte bu dönemde, ünlü Mickey Mouse karakteri doğdu!\n Küçük Başlangıçlar ve Büyük Hayaller\n Disney, çocukken resme ve çizime karşı büyük bir tutkuya sahipti. Ancak, başlangıçta pek de kolay olmadı. Birçok kapı yüzüne kapandı ve çizimlerini beğenmeyenler oldu. Ama pes etmedi ve hayallerinden vazgeçmedi.\n Birlikte Yeniden Başlamakn Sonunda, bir kilisenin rahibi, Disney'in yeteneğini fark etti ve ona bir oda vererek kilisedeki etkinliklerin resimlerini çizmesini teklif etti. İşte bu teklif, Disney'in hayatını tamamen değiştirdi.\n Büyük Başarılar\n Disney, reklam ressamı olarak başladığı iş hayatında, sonradan ünlü olacak bir karakter olan Mickey Mouse'u yarattı. Ardından, kısa çizgi filmler yapmaya başladı ve büyük başarılar elde etti. Bugün, Walt Disney'in yaratıcılığı dünyanın dört bir yanındaki çocukları ve yetişkinleri eğlendirmeye devam ediyor.\n Sonuç\n Walt Disney'in hikayesi, pes etmemeyi ve hayallerini gerçekleştirmek için çalışmayı öğreten bir hikayedir. Unutmayın, her başarılı insanın arkasında birçok zorluk ve mücadele vardır. Siz de hayallerinizi takip edin ve pes etmeyin!"
    },
    {
      "id": 7,
      "image":"/haber/ebenezer.jpg",
      "title": "Dünyanın En Kısa Sokağı: Ebenezer Sarayı",
      "author": "Nihat Doğu",
      "date": "2022-02-15",
      "content": "Ebenezer Sarayı, İskoçya'da bulunan çok ama çok kısa bir sokak. Şaşırtıcı bir şekilde, sadece 2.06 metre uzunluğunda!",
      "description": "Merhaba arkadaşlar! Bugün size dünyanın en kısa sokağı olan Ebenezer Sarayı'ndan bahsedeceğim. Hazır mısınız?\n Küçücük Bir Sokak\n Ebenezer Sarayı, İskoçya'da bulunan çok ama çok kısa bir sokak. Şaşırtıcı bir şekilde, sadece 2.06 metre uzunluğunda! Bu sokak, Guinness Rekorlar Kitabı'na bile girmiş. NBA yıldızlarının boyundan bile daha kısa!\n Bir Hikaye:\n 1887 yılında, belediye bu sokakla ilgili ilginç bir karar aldı. Sokak, aslında bir binanın ön cephesi olarak kabul ediliyordu. Ancak, binanın sahibi olan Alexander Sinclair, müşterilerin oteli daha kolay bulabilmesi için bu sokakçığı yapmış. Yani, aslında bir sokak olması için özel olarak inşa edilmiş!\n Tek Oteliyle Ünlü\n Bu küçük sokak üzerinde sadece bir otel var. Ancak, otel oldukça ünlü! İskoçya'nın en kısa sokağında bulunan tek yapı olan otel, burayı ziyaret edenler için ilginç bir deneyim sunuyor.\n Sonuç:\n Ebenezer Sarayı, dünyanın en kısa sokağı olmasının yanı sıra, ilginç bir hikayeye sahip. Küçük boyuna rağmen, birçok insanın ilgisini çekiyor ve ziyaret etmek isteyenler için eğlenceli bir yer olabilir!"
    },

    {
      "id": 8,
      "image":"/haber/mont-saint.jpg",
      "title": "Masal Gibi Bir Ada: Mont Saint Michel",
      "author": "Akif Yeni",
      "date": "2023-02-20",
      "content": "Mont Saint Michel, Normandiya bölgesinde yer alan küçük bir kayalık adadır. Bu adada bir şato var ve gerçekten de bir peri masalından çıkmış gibi görünüyor! ",
      "description": "Merhaba arkadaşlar! Bugün size Fransa'da bulunan ve adeta bir masaldan fırlamış gibi görünen bir yerden bahsedeceğim. Hazır mısınız?\n Küçük Bir Ada, Büyük Bir Hikaye \n Mont Saint Michel, Normandiya bölgesinde yer alan küçük bir kayalık adadır. Bu adada bir şato var ve gerçekten de bir peri masalından çıkmış gibi görünüyor! Adanın en yüksek noktası deniz seviyesinden tam 92 metre yükseklikte!\n Ünlü ve Eşsiz\n Bu adanın ünü dünyanın dört bir yanına yayılmış durumda. Her yıl, üç milyondan fazla insan bu adayı ziyaret etmek için geliyor! Ancak, adada sadece birkaç düzine insan yaşıyor. Bu da onu daha da özel kılıyor.\n Güçlü Gelgitler\n Mont Saint Michel'de yaşanan en ilginç şeylerden biri güçlü gelgitlerdir. Bu gelgitler bazen ada ile anakara arasındaki bağlantıyı kesiyor ve ada bir adacık gibi yalnız kalıyor. Ancak, bazen de yol tekrar açılıyor ve adaya ulaşmak mümkün oluyor.\n Sonuç:\n Mont Saint Michel, gerçekten de büyüleyici bir yerdir. Burası sadece filmlerde gördüğümüz masal diyarları gibi! Belki bir gün siz de bu eşsiz adayı ziyaret edersiniz ve kendi gözlerinizle görürsünüz!"
    },
    {
      "id": 9,
      "image":"/haber/diş.jpg",
      "title": "Neden Dişlerinizi Sıkıyorsunuz? Çocuklarda Diş Sıkmanın Sırrı!",
      "author": "Sevgi Işık",
      "date": "2023-07-01",
      "content": "Bugün sizlere diş sıkmanın ne anlama geldiğini ve neden olduğunu anlatacağım. Bazı arkadaşlarımız uyurken veya stresli olduklarında dişlerini sıkıyorlar. Peki, bu neden olur?",
      "description": "Merhaba arkadaşlar! Bugün sizlere diş sıkmanın ne anlama geldiğini ve neden olduğunu anlatacağım. Bazı arkadaşlarımız uyurken veya stresli olduklarında dişlerini sıkıyorlar. Peki, bu neden olur?\n Diş sıkmanın sebepleri neler olabilir?\n Stres: Büyükler gibi, biz çocuklar da bazen stresli olabiliriz. Bu stresli zamanlarda, vücudumuzun bir yolu olarak dişlerimizi sıkabiliriz.\n Uykuda Kontrolsüz Hareketler: Uyurken, bazıları kontrolsüzce vücut hareketleri yapar. Bu hareketler arasında diş sıkmak da olabilir.\n Dişlerde Rahatsızlık: Dişlerde bir sorun olduğunda, bazen bu şekilde tepki verebiliriz. Mesela, dişlerimiz ağrıdığında, bilinçaltımız bu ağrıyı hafifletmek için dişlerimizi sıkabilir.\n Diş Sıkmanın Zararları Nelerdir?\n Diş sıkmak aslında pek sağlıklı bir alışkanlık değildir. Dişlerimizin zarar görmesine ve hatta çene ağrısına neden olabilir. Ayrıca, sürekli diş sıkmak çenemizi yorabilir ve rahatsızlık verebilir.\n Peki, Ne Yapmalı?\n Eğer siz de veya bir arkadaşınız diş sıkıyorsa, endişelenmeyin! İşte yapabileceğiniz bazı şeyler:\n Stresi Azaltın: Stresli olduğunuzda, nefes alıp vermek gibi rahatlatıcı teknikler deneyin. Böylece vücudunuzun sakinleşmesine yardımcı olabilirsiniz.\n Dentistinize Gidin: Eğer dişleriniz ağrıyorsa veya sık sık diş sıkıyorsanız, bir diş hekimine gitmek iyi bir fikirdir. Doktorunuz size nasıl yardımcı olabileceğini söyleyecektir.\n Uyku Düzeninize Dikkat Edin: Uyku düzeninizin düzgün olmasına özen gösterin. Yeterince uyuduğunuzda, vücudunuz daha az stresli olur.\n Arkadaşlarımızın sağlıklı ve mutlu olmaları için hep birlikte dikkat edelim. Unutmayın, sağlıklı dişler güzel gülümsemeler demektir!"
    },
    {
      "id": 10,
      "image":"/haber/kim.jpg",      
      "title": "“Acaba Ben Kimim?” Raflarda",
      "author": "Buse Demir",
      "date": "2023-02-25",
      "content": "Bir de bitki arkadaşlarımsa: 'Sen kesinlikle bir bitkisin!' der. Oh, kafam çok karışık! Ama ben biliyorum... Hissediyorum da! Aslında ne bir hayvanım, ne de bir bitki. Peki, ben kimim acaba?”",
      "description": "“Merhaba! Ben bir mantarım. Orman arkadaşlarım bana hep şöyle der: 'Sen bizim gibi değilsin, bitki de değilsin!' Bir de bitki arkadaşlarımsa: 'Sen kesinlikle bir bitkisin!' der. Oh, kafam çok karışık! Ama ben biliyorum... Hissediyorum da! Aslında ne bir hayvanım, ne de bir bitki. Peki, ben kimim acaba?”\n Eğer bu satırları okurken kitabın kapağını görmemiş olsaydınız, aklınıza neler gelirdi? Mantar, değil mi? Peki, sizin de kafanız karışık mı? Biyolog ve öğretmen olan yazar Nihal Gündüz, kafamızdaki bu karışıklığı gidermek için hem bizlere hem de miniklerimize tatlı bir kitap hazırladı. \n Ormanda hayvan ve bitki arkadaşlarımla birlikte yaşayan bir mantarım. Bitkiler hep bana 'Sen bir bitkisin!' derler, hayvanlar da 'Sen kesinlikle bir hayvansın!' diye ısrar ederler... Ormanda yaşayan bu sevimli mantar, ne bitki gibi hissediyor, ne de hayvan gibi. Kendi içinde farklı olduğunu biliyor ama bunu diğer orman sakinlerine nasıl anlatacağını bilemiyor. Bu sevimli mantarımız çözümü kendini araştırmakta buluyor. Peki, araştırmasının sonucu ne mi oluyor? İşte bunu merak ediyorsanız, hemen siz de araştırın bakalım: Mantarlar bitki mi, yoksa hayvan mı?\n Bence öz benliğimizi bulma, koruma, tanıma yolunda bu kitabın baş kahramanı mantardan öğreneceğimiz çok şey var. Ne dersiniz?\n 'Acaba Ben Kimim?' kitabının sayfalarını açar açmaz, bizi başarılı çizer Hasret Küçük'ün renkli resimleri karşılıyor. 3 yaş ve üstü için bol resimli, çok keyifli bir kitap. Ben severek okudum ve sizlerle de paylaşmadan edemedim.\n Çocuk kitaplarının sihirli dünyası sizi de sarsın."
    }
  ]
  